#Создать телефонный справочник с возможностью импорта и экспорта данных в нескольких форматах.
import view as ui

ui.ls_menu()

print("End")
